import React from "react"
import Layout from "../components/Layout"
import Seo from "../components/Seo"

export default function about() {
  return (
    <Layout>
      <Seo title="О Компании" description="Компания «Единая доставка воды в Крыму» доставляет бесплатно по всему Симферополю и Симферопольскому району кристально чистую воду напрямую от производителей. Наша вода проходит все необходимые анализы и тесты, а также проводится ионная очистка источников."/>
      <div>
      <h1 style={{ textAlign: "center" }}>О компании</h1>
      <h3>ГЛАВНОЕ ДЛЯ НАС — ЗАБОТА О ВАС! </h3>

<p>Мы доставляем бесплатно по всему Симферополю и Симферопольскому району кристально чистую воду напрямую от производителей.</p>

<p>Компания <b>«Единая доставка воды в Крыму»</b> была организована более 5 лет назад. 
За это время организация заработала огромное доверие и репутацию среди большого количества поставщиков и потребителей.</p>

<p>Наша вода проходит все необходимые анализы и тесты, а также проводится ионная очистка источников.</p>

<p>Услугами нашей компании могут воспользоваться как физические, так и юридические лица. С нами удобно, не тратьте время, чтобы стоять в очередях в магазинах и силы на перетаскивание тяжёлых товаров, мы доставим ваш заказ домой и в офис.
Мы рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашей компании - пишите нам по адресу <b>crimea-h2o@mail.ru</b> и мы с благодарностью примем ваше мнение во внимание.
</p>
</div>
    </Layout>
  )
}
