import React from "react"
import Layout from "../components/Layout"
import imgWater from "../images/water.jpg"

export default function polezno() {
  return (
    <Layout>
      <h1 style={{ textAlign: "center" }}>Интересные факты о воде</h1>
      <div className="content">
        <img src={imgWater} alt="Вода" style={{ float: "left", width: '38%', marginRight: '20px' }}/><p>Каждому живому организму жизненно необходима вода, покрывающая 71% площади Земли. Без еды человек способен жить 3 месяца, а без воды — только 3-4 дня. Поэтому необходимо беречь природные водные источники, ведь пригодной к питью жидкости становится всё меньше.
      </p>
<h3>Интересные свойства воды</h3>
<p>Такая привычная и понятная нам вода, оказывается, не разгадана учеными до конца. Классификация видов воды насчитывает 1330 позиций, которые характеризуются по происхождению, объему и типу содержащихся веществ и другим признакам.
</p>
<h4>Известно всего несколько проверенных фактов о воде:</h4>
<ul style={{listStyle: 'disc', margin: '10px 0'}}>
<li>Она является отличным проводником электрического тока, но проводят его ионы минеральных солей и молекулы примесей. А дистиллированная вода оказалась диэлектриком.</li>
<li>Почти на 80% Земля покрыта водой, но употреблять для питья можно лишь 1%.</li>
<li>Организм человека содержит примерно 2/3 воды, а животные только наполовину состоят из воды. Уникальными существами являются медузы, состоящие из жидкости на 99%!</li>
<li>В жидком состоянии плотность воды выше, чем в твердом: лед всегда плавает на поверхности.</li>
<li>Горячая вода быстрее плотность превращается в лед, чем холодная. Это открытие сделал в 1963 г. школьник Эрасто Мпемба и Танзании.</li>
<li>Степень отражения света значительно различается в каждом агрегатном состоянии воды: 5% света отражает жидкость, 90% — снег.</li>
<li>При —2 0С замерзает морская вода.</li>
<li>При —120 0С чистая вода становится вязкой и тягучей.</li>
<li>В Финляндии пресная вода — самая чистая.</li>
<li>При потере 10% воды от общей массы тела человек умирает.</li>
<li>Не обладая питательной ценностью, вода обязательно составляет часть каждого живого организма.</li>
<li>Для хорошего самочувствия человек должен употреблять чистую питьевую воду высокого качества.</li>
</ul>
<p>80% Земли покрыто водой, из них пресной — всего 3%. В основном, она находится на ледниках. Пригодная к употреблению вода составляет только 1% общего количества, а за всю жизнь каждый из нас потребляет примерно 35 тонн жидкости. Проблема качества воды, к сожалению, полностью не решается фильтрацией, дистилляцией, кипячением и отстаиванием.
</p>
<h3>Факты о воде в жизни человека</h3>
<p>Невозможно переоценить значение воды для каждого из нас. Если взрослый состоит из воды на 70%, то 5-месячный эмбрион — на все 94%! В работы организма вода принимает непосредственное участие, регулируя терморегуляцию и дыхание, поставляя витамины, питательные вещества и микроэлементы к клеткам и отводя продукты жизнедеятельности. Если содержание воды снизится всего на 2%, в организме немедленно происходят необратимые изменения, а умственные и физические показатели снижаются на 20%.
</p>
<p>Ученые и медицинские специалисты рекомендуют в течение дня выпивать 2 литра чистой воды. Это количество меняется в зависимости от подвижности, веса, времени года и других факторов. Но мы не употребляем достаточного объема, поскольку предпочитаем заменять чистую воду разными напитками. Мозг в этих случаях сигнализирует организму о ложном голоде, поэтому диетологи настоятельно рекомендуют выпивать за день нужное количество для снижения веса.
</p>

<p>Современный отечественный рынок бутилированной воды считается одним из самых перспективных. Наша компания предлагает по привлекательной цене приобрести качественную питьевую воду для офиса и семьи.
</p>

</div>

    </Layout>
  )
}
