import React from "react"
import Seo from "../components/Seo"
import Layout from "../components/Layout"

export default function tech() {
  return (
    <Layout>
      <Seo title="Техобслуживание и ремонт" description="«Единая доставка воды в Крыму» оказывает услуги по ремонту оборудования, производит санобработку в специально
          подготовленном для этого помещении с помощью высокоэффективных моющих
          средств." url="/tehobsluzhivanie-i-remont"/>
      <div>
      <h1 style={{ textAlign: "center" }}>Техобслуживание и ремонт</h1>
        <p>
          Кулер, как и любой прибор, предназначенный для приготовления продуктов
          питания, должен проходить периодическую санитарную обработку. Находясь
          в офисе или на кухне, он подвергается загрязнению, которое провоцирует
          рост количества бактерий внутри и снаружи кулера и портит вкус воды.
        </p>
        <p>
          В процессе использования кулера на него могут попадать брызги от кофе,
          чая или суповых смесей, он покрывается офисной пылью или кухонной
          сажей. Кроме того, на дне и стенах бака для горячей воды может
          скапливаться накипь.
        </p>
        <p>
          Компания «Единая доставка воды в Крыму» производит санобработку в специально
          подготовленном для этого помещении с помощью высокоэффективных моющих
          средств, без ограничений в сливной воде. Такая мойка обеспечивает
          надежное удаление любых загрязнений на внешних и внутренних деталях
          кулера.
        </p>
        <p>
          Мы также оказываем услуги по ремонту оборудования, если в процессе
          эксплуатации возникли поломки или износ деталей. После ремонта кулер
          проходит качественную диагностику, что повышает надежность его работы
          в дальнейшем.
        </p>
        <p>
          Для Вашего удобства на время ремонта или санитарной обработки мы
          предоставим Вам другой кулер. Санитарная обработка и техническое
          обслуживание кулеров произведена в стационарных условиях в
          специализированной мастерской квалифицированными сотрудниками
          компании, прошедшими обучение и имеющими специальный допуск, с
          применением рекомендованных и сертифицированных дезинфицирующих
          средств. Исполнителем выполнены следующие операции: В процессе
          санитарной обработки и технического обслуживания кулера выполняются
          следующие работы: <br />
          - доставка кулера в мастерскую; <br />
          - внешний осмотр; <br />- проверка работоспособности, тестирование и
          поиск неисправностей; <br />
          - мойка горячей водой и моющими средствами внешних поверхностей,
          панелей каплесборника, бутылеприемника; <br />
          - полная разборка кулера: снятие верхней крышки, передних и боковых
          панелей, решетки и пр.; <br />
          - удаление пыли и загрязнений внутренних поверхностей кулера, мойка
          компрессора, решетки и прочих внутренних узлов; <br />
          - мойка и дезинфекция бачков горячей и холодной воды, патрубков,
          сливных каналов; <br />
          - разборка, замачивание, мойка и дезинфекция кранов; <br />
          - промывка всех деталей и узлов в питьевой воде; <br />
          - сборка кулера; <br />
          - промывка всего тракта движения воды и кулера путем полного
          троекратного заполнения и слива питьевой воды через краны и сливную
          пробку; <br />
          - полная проверка работоспособности и тестирование кулера путем
          установки бутыли 19 л в течение 8 часов; <br />
          - контроль температуры нагрева и охлаждения; <br />
          - контроль герметичности системы и работы кранов; <br />
          - контроль качества и приемка кулера проверяющим сотрудником; <br />
          - протирка внешних поверхностей салфеткой и просушивание кулера в
          чистой зоне; <br />
          - упаковка кулера; <br />- доставка Заказчику и установка кулера.
        </p>
        <p>
          Звоните! Наши операторы ответят на Ваши вопросы и примут заявку на
          ремонт или обслуживание оборудования!
        </p>
        <p>Полная информация по ремонту кулеров</p>
      </div>
    </Layout>
  )
}
